/*******************************************************************
 * 本代码版权归仪器信息网所有，All Rights Reserved (C) 2016-2066
 * 注：修改必须添加修改描述！！！
 *******************************************************************
 * 所属域：INS
 * 登录用户：guoxl
 * CLR版本：4.0.30319.18063
 * 唯一标识：18913e04-5b61-4ee0-b525-9b86e6921395
 * 机器名称：GUOXL-PC
 *******************************************************************
 * 命名空间：instrument.expert.bll
 * 类名称：IIMSortBll
 * 文件名：IIMSortBll
 * 创建年份：2016
 * 创建时间：2016/4/1 11:55:39
 * 创建人：
 * 创建说明：
 *******************************************************************
 * 修改人：
 * 修改时间：
 * 修改说明：
 *******************************************************************/

using System.Collections.Generic;
using instrument.expert.dto;

namespace instrument.expert.bll
{
    public interface IIMSortBll
    {
        IList<IM_SortDto> GetListByMID(string mid);
    }
}