/*******************************************************************
 * 本代码版权归仪器信息网所有，All Rights Reserved (C) 2016-2066
 * 注：修改必须添加修改描述！！！
 *******************************************************************
 * 所属域：INS
 * 登录用户：guoxl
 * CLR版本：4.0.30319.18063
 * 唯一标识：f2dc97db-88b3-4996-b673-092428ea5ec7
 * 机器名称：GUOXL-PC
 *******************************************************************
 * 命名空间：instrument.expert.dto
 * 类名称：IM_SortDto
 * 文件名：IM_SortDto
 * 创建年份：2016
 * 创建时间：2016/3/31 14:11:48
 * 创建人：
 * 创建说明：
 *******************************************************************
 * 修改人：
 * 修改时间：
 * 修改说明：
 *******************************************************************/

namespace instrument.expert.dto
{
    public class IM_SortDto
    {
        //public int ID { get; set; }
        public string IMType { get; set; }
        public string IMNote { get; set; }
    }
}