/*******************************************************************
 * 本代码版权归仪器信息网所有，All Rights Reserved (C) 2016-2066
 * 注：修改必须添加修改描述！！！
 *******************************************************************
 * 所属域：INS
 * 登录用户：guoxl
 * CLR版本：4.0.30319.18063
 * 唯一标识：12ee197a-d045-4b1c-a20a-64c75a516318
 * 机器名称：GUOXL-PC
 *******************************************************************
 * 命名空间：instrument.expert.dto
 * 类名称：VIPZone_CityDto
 * 文件名：VIPZone_CityDto
 * 创建年份：2016
 * 创建时间：2016/3/29 17:35:40
 * 创建人：
 * 创建说明：
 *******************************************************************
 * 修改人：
 * 修改时间：
 * 修改说明：
 *******************************************************************/

namespace instrument.expert.dto
{
    public class VIPZone_CityDto
    {
        public int CI_ID { get; set; }
        //public int PR_ID { get; set; }
        public string CI_Name { get; set; }
    }
}