/*******************************************************************
 * 本代码版权归仪器信息网所有，All Rights Reserved (C) 2016-2066
 * 注：修改必须添加修改描述！！！
 *******************************************************************
 * 所属域：INS
 * 登录用户：guoxl
 * CLR版本：4.0.30319.18063
 * 唯一标识：47e303bd-4972-4b78-ad26-33bd8103a70d
 * 机器名称：GUOXL-PC
 *******************************************************************
 * 命名空间：instrument.expert.dto
 * 类名称：VIPZone_ProvinceDto
 * 文件名：VIPZone_ProvinceDto
 * 创建年份：2016
 * 创建时间：2016/3/29 17:39:37
 * 创建人：
 * 创建说明：
 *******************************************************************
 * 修改人：
 * 修改时间：
 * 修改说明：
 *******************************************************************/

namespace instrument.expert.dto
{
    public class VIPZone_ProvinceDto
    {
        public int PR_ID { get; set; }
        //public int CO_ID { get; set; }
        public string PR_Name { get; set; }
    }
}