/*******************************************************************
 * 本代码版权归仪器信息网所有，All Rights Reserved (C) 2016-2066
 * 注：修改必须添加修改描述！！！
 *******************************************************************
 * 所属域：INS
 * 登录用户：guoxl
 * CLR版本：4.0.30319.18063
 * 唯一标识：59c24faf-e18c-49c4-876a-6a42ca48bc25
 * 机器名称：GUOXL-PC
 *******************************************************************
 * 命名空间：instrument.expert.model
 * 类名称：IMSortClass_Sql
 * 文件名：IMSortClass_Sql
 * 创建年份：2016
 * 创建时间：2016/4/1 19:41:51
 * 创建人：
 * 创建说明：
 *******************************************************************
 * 修改人：
 * 修改时间：
 * 修改说明：
 *******************************************************************/

namespace instrument.expert.model.extendmodel
{
    public class IMSortClass_Sql
    {
        public string IMType { get; set; }
        public string IMNote { get; set; }
    }
}